import React from 'react';

// 建設中ページ
const PrivacyPolicy = () => {
    return (
    <>
        <div className='bg-white w-full relative mt-20 '>
            <p className='text-sm w-5/6 mx-auto py-6'>
                プライバシーポリシー<br />
                一般社団法人みんなの実家（以下、「当法人」といいます。）は、お客様の個人情報の保護に努めています。本プライバシーポリシーは、当法人が収集する個人情報の種類、利用目的、管理方法、およびお客様の権利について説明しています。<br />
                <br />
                1. 個人情報の収集<br />
                当法人は、以下のような個人情報を収集することがあります。<br />
                <br />
                ・お名前<br />
                ・住所<br />
                ・電話番号<br />
                ・メールアドレス<br />
                ・生年月日<br />
                ・その他お客様が提供する情報<br />
                <br />
                2. 個人情報の利用目的<br />
                当法人は、収集した個人情報を以下の目的で利用します。<br />
                <br />
                ・お客様へのサービス提供およびサポート<br />
                ・お問い合わせ対応<br />
                ・商品・サービスの提供および改善<br />
                ・マーケティングおよびプロモーション活動<br />
                ・法律および規制の遵守<br />
                <br />
                3. 個人情報の管理<br />
                当法人は、お客様の個人情報を適切に管理し、不正アクセス、紛失、破壊、改ざん、漏洩から保護するために合理的な措置を講じます。<br />
                <br />
                4. 個人情報の第三者提供<br />
                当法人は、法令に基づく場合を除き、お客様の個人情報を第三者に提供することはありません。<br />
                <br />
                5. クッキーの使用<br />
                当法人は、ウェブサイトの利便性向上およびトラフィック分析のためにクッキーを使用することがあります。お客様は、ブラウザの設定によりクッキーの受け入れを拒否することができますが、その場合、一部のサービスが利用できなくなることがあります。<br />
                <br />
                6. お客様の権利<br />
                お客様は、当法人が保有する自身の個人情報の開示、訂正、削除、利用停止を求める権利があります。これらの権利を行使するためには、以下の連絡先までご連絡ください。<br />
                <br />
                7. プライバシーポリシーの変更<br />
                当法人は、法令の改正や事業内容の変更に伴い、本プライバシーポリシーを変更することがあります。変更後のプライバシーポリシーは、当法人のウェブサイトに掲載した時点で効力を生じます。<br />
                <br />
                8. お問い合わせ<br />
                プライバシーポリシーに関するお問い合わせは、以下の連絡先までお願いします。<br />
                <br />
                【連絡先情報】<br />
                一般社団法人みんなの実家<br />
                住所: 鳥取県鳥取市南吉方3丁目215番地<br />
                電話番号:0857-32-8482<br />
                メールアドレス:minna.no.jikka.2022@gmail.com<br />
            </p>
        </div>
    </>
    )
    };


export default PrivacyPolicy;